<?php
// Heading 
$_['heading_title']                = 'Логин';

// Text
$_['text_account']                 = 'Профиль';
$_['text_login']                   = 'Логин';
$_['text_i_am_new_customer']       = 'Новый клиент';
$_['text_checkout']                = 'Выберите вариант оформления покупки:';
$_['text_account']                 = 'Регистрация Личного Кабинета';
$_['text_guest']                   = 'Без регистрации Личного кабинета';
$_['text_create_account']          = '<ul><b>Преимущества Личного Кабинета:</b></ul><ul><li>Оформление заказа происходит быстрее.</li></ul><ul><li>Вы получаете возможность отслеживать статусы заказов.</li></ul><ul><li>Вы всегда в курсе последних новинок благодаря уведомлениям по электронной почте о новинках, поступивших в наш магазин (при оформлении покупки есть возможность подписки на новости).</li></ul>';
$_['text_returning_customer']      = 'Зарегистрированный клиент';
$_['text_i_am_returning_customer'] = 'Войти в Личный Кабинет:';
$_['text_forgotten_password']      = 'Забыли пароль?';

// Entry
$_['entry_email_address']          = 'E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Не заполнены поля E-Mail и/или пароль!';
?>
